Repository: n-mouse/askgovge-theme
Catalog: locale-theme/*/app.po
Languages: ka

source: <strong>Public bodies require a signature and additional information to be provided with the information request.</strong> Please, add the information and your signature here.
ka: <strong>იმისათვის, რომ საჯარო დაწესებულებებმა განაცხადი წარმოებაში მიიღონ, ქვემოთ მოცემული ინფორმაციის მიწოდებასაც ითხოვენ.</strong> მითითებული მონაცემები მხოლოდ საჯარო დაწესებულებას გაეგზავნება დაპორტალზე საჯაროდ არ გამოქვეყნდება. ხელმოწერა და პირადი მონაცემები არც askgov.ge-ის სერვერზე შეინახება.

source: We do not keep your private information and your signature after the request is sent.
ka: ჩვენ არ ვინახავთ თქვენს პირად ინფორმაციას და ხელმოწერას მოთხოვნის გაგზავნის შემდეგ.

source: If authority asked you to correct or add information and send the request again, do not forget to fill in personal information.
ka: თუ საჯარო დაწესებულებამ ინფორმაციის დამატება ან/და წერილის ხელახლა გადმოგზავნა გთხოვა, არ დაგავიწყდეს, რომ ასეთი ტიპის განცხადებას შენი რეკვიზიტები ხელახლა უნდა დაურთო.

source: Address:
ka: მისამართი

source: Phone number:
ka: ტელეფონის ნომერი

source: ID number:
ka: პირადობის ნომერი

source: Sign here:
ka: ხელი მოაწერეთ აქ

source: You have to agree to processing of your personal data, otherwise we won't be able to create your account
ka: გამოვხატავ თანხმობას, რომ AskGov-ის ვებგვერდმა საქართველოს კანონმდებლობით დადგენილი წესით და პირობებით, დაამუშაოს ჩემი პერსონალური ინფორმაცია

source: Clear
ka: გასუფთავება

source: A copy of the request will be emailed to you
ka: განცხადების ასლს პირად ელ-ფოსტაზე მიიღებ

source: About {{count}} FOI requests found
ka: მოიძებნა <strong>{{count}}</strong> საჯარო ინფორმაციის მოთხოვნა

source: Send message to {{user_name}} just to see how it works
ka: გაუგზავნე შეტყობინება

source: Send message to {{user_name}}
ka: გაუგზავნე შეტყობინება

source: Make a request &raquo;
ka: გამოითხოვე ინფორმაცია

source: To
ka: საჯარო დაწესებულებისგან :

source: Make an {{legislation}} request to this authority
ka: გამოითხოვე ინფორმაცია

source: Make a {{legislation}} request to this authority
ka: გამოითხოვე ინფორმაცია

source: About
ka: ჩვენ შესახებ

source: News
ka: სიახლეები

source: public bodies
ka: საჯარო დაწესებულება

source: info requests
ka: გამოთხოვილი ინფორმაცია

source: Top authorities
ka: ყველაზე ხშირი ადრესატები

source: Top users
ka: ყველაზე აქტიური მომხმარებლები

source: Top requests
ka: ყველაზე ხშირად გამოთხოვილი

source: followers
ka: გამომწერები

source: Your requested information
ka: შენი გამოთხოვილი ინფორმაცია

source: ID number can't be blank
ka: პირადი ნომრის მითითების გარეშე, განცხადება ვერ დარეგისტრირდება

source: Phone number can't be blank
ka: საკონტაქტო ნომრის მითითების გარეშე, განცხადება ვერ დარეგისტრირდება

source: Address can't be blank
ka: მისამართის მითითების გარეშე, განცხადება ვერ დარეგისტრირდება

source: Briefly explain the information you are requesting in a sentence. For example: "crime statistics in Georgia by administrative divisions"
ka: ერთი წინადადებით აღწერე ინფორმაცია, რომელსაც ითხოვ. მაგალითად: ‘დანაშაულის სტატისტიკა საქართველოში, ადმინისტრაციული ერთეულების მიხედვით’

source: Browse the data already available on Askgov.ge - maybe a similar request to yours has already been sent before
ka: გადახედე Askgov.ge-ზე უკვე განთავსებულ მონაცემებს, იქნებ მსგავსი მოთხოვნა უკვე გაგზავნილია?

source: The shorter and clearer your letter is, the easier it will be for public institutions to understand what sort of information you are requesting, which also means you will get an answer much sooner
ka: მოკლე და მკაფიო მესიჯებით მიმართვა საჯარო დაწესებულებებს გაუმარტივებს უკეთ აღიქვან შენი მოთხოვნილი ინფორმაციის შინაარსი, რაც ნიშნავს, რომ პასუხს უფრო მალე დაგიბრუნებენ

source: While requesting data, always make sure you are specifying a time period and format (e.g. "statistics of abducted/detained Georgian citizens near the occupation line from 2007 to today, in excel format")
ka: მონაცემების მოთხოვნისას აუცილებლად მიუთითე მონაცემთა პერიოდი და ფორმატი (მაგ: საოკუპაციო ხაზთან გატაცებული/დაკავებული ქართველი მოქალაქეების სტატისტიკა 2007 წლიდან დღემდე, excel-ის ფორმატში)

source: All information on this page, including your name, will be presented publicly on the platform for an indefinite amount of time
ka: ამ გვერდზე მითითებული ყველა ინფორმაცია, მათ შორის შენი სახელი, პორტალზე საჯაროდ, განუსაზღვრელი ვადით განთავსდება
